[
  {
    "title": "Profil Perusahaan",
    "section": "Nama Perusahaan",
    "content": "PT Darma Henwa Tbk"
  },
  {
    "title": "Profil Perusahaan",
    "section": "Tanggal Pendirian",
    "content": "8 Oktober 1991"
  },
  {
    "title": "Profil Perusahaan",
    "section": "Dasar Hukum Pendirian",
    "content": "Akta Notaris Siti Pertiwi Henny Shidki, SH di Jakarta, No. 54 tertanggal 8 Oktober 1991"
  },
  {
    "title": "Profil Perusahaan",
    "section": "Bidang Usaha",
    "content": "Berdasarkan akta No. 64 tahun 2020, kegiatan usaha utama meliputi: 1. Aktivitas Penunjang Pertambangan dan Penggalian Lainnya, 2. Reparasi Mesin untuk Keperluan Khusus. Kegiatan usaha penunjang meliputi: 1. Aktivitas Penyewaan dan Sewa Guna Usaha Tanpa Hak Opsi Mesin dan Peralatan Industri, 2. Konstruksi Jalan Raya, 3. Konstruksi Jembatan dan Jalan Layang, 4. Konstruksi Terowongan, 5. Konstruksi Gedung Tempat Tinggal, 6. Konstruksi Gedung Perkantoran, 7. Konstruksi Gedung Industri, 8. Konstruksi Gedung Lainnya, 9. Konstruksi Bangunan Pelabuhan bukan Perikanan, 10. Penyiapan Lahan, 11. Aktivitas Kantor Pusat"
  },
  {
    "title": "Struktur Kepemilikan",
    "section": "Kepemilikan Saham",
    "content": "Goldwave Capital Limited: 3.815.217.000 saham seri A (Rp381.521.700.000), Zurich Asset International Ltd: 2.513.178.390 saham seri A (Rp251.317.839.000), Masyarakat: 15.525.338.402 saham (Rp1.552.533.840.200)"
  },
  {
    "title": "Keuangan dan Saham",
    "section": "Pencatatan Bursa",
    "content": "Perseroan mencatatkan sahamnya di Bursa Efek Indonesia (dahulu Bursa Efek Jakarta) pada 26 September 2007"
  },
  {
    "title": "Keuangan dan Saham",
    "section": "Modal Dasar",
    "content": "Rp6.000.000.000.000 terdiri atas: a. 21.853.733.792 saham seri A bernilai Rp100 (total Rp2.185.373.379.200), b. 76.292.532.416 saham seri B bernilai Rp50 (total Rp3.814.626.620.800)"
  },
  {
    "title": "Kontak",
    "section": "Alamat",
    "content": "Prosperity Tower, Lantai 39, SCBD District 8 Lot. 28, JL Jend. Sudirman Kav. 52-53, Jakarta Selatan 12190. Tel.: (021) 5025 8888. Email: corporate.secretary@ptdh.co.id. Website: www.ptdh.co.id"
  },
  {
    "title": "Keuangan dan Saham",
    "section": "Modal Ditempatkan dan Disetor Penuh",
    "content": "Rp2.185.373.379.200,- terdiri dari 21.853.733.792 saham dengan nilai nominal Rp100 per saham."
  },
  {
    "title": "Profil Perusahaan",
    "section": "Sekilas Darma Henwa",
    "content": "PT Darma Henwa Tbk didirikan pada 8 Oktober 1991 melalui Akta No. 54. Mengalami perubahan pada Akta Perubahan No. 141 (12 Februari 1993) dan No. 29 (5 Juli 1993). Disahkan oleh Keputusan Menteri Kehakiman No. C2-6334.HT.01.01.TH.93. Masuknya Henry Walker Group Limited sebagai pemegang saham pada 1996 mengubah status PMDN menjadi PMA. Pada 17 Mei 2001, memperoleh Izin Usaha Tetap. Nama berubah dari PT HWE Indonesia menjadi PT Darma Henwa pada 2005. Perubahan Anggaran Dasar dilakukan beberapa kali, terakhir pada 25 Agustus 2022 dengan Akta No. 9."
  },
  {
    "title": "Visi, Misi, dan Nilai Perusahaan",
    "section": "Visi",
    "content": "Menjadi perusahaan regional pilihan dalam penyedia layanan pertambangan yang terintegrasi."
  },
  {
    "title": "Visi, Misi, dan Nilai Perusahaan",
    "section": "Misi",
    "content": "• Menciptakan pengetahuan manajemen yang baik dan biaya operasional yang efektif;\n• Memberikan nilai maksimum ke seluruh stakeholders dan terus tumbuh secara berkesinambungan;\n• Menyediakan pelayanan berkualitas tinggi kepada para stakeholders melalui best practices dengan komitmen tinggi dalam hal Health, Safety, and Environment serta tanggung jawab sosial perusahaan yang tinggi."
  },
  {
    "title": "Visi, Misi, dan Nilai Perusahaan",
    "section": "Nilai-Nilai",
    "content": "Kejujuran, Kedisiplinan, Kecepatan, Kehandalan, Kerjasama"
  },
  {
    "title": "Bidang Usaha",
    "section": "Kegiatan Usaha Sesuai AD/ART",
    "content": "Aktivitas penunjang pertambangan dan penggalian lainnya, reparasi produk logam pabrikasi, mesin dan peralatan, sewa guna usaha mesin dan barang berwujud, konstruksi jalan dan rel, gedung, bangunan sipil, pembongkaran, penyiapan lahan, dan aktivitas kantor pusat."
  },
  {
    "title": "Bidang Usaha",
    "section": "Kegiatan Usaha yang Dijalankan",
    "content": "Utama: Aktivitas Penunjang Pertambangan dan Penggalian Lainnya, Reparasi Mesin untuk Keperluan Khusus. Penunjang: Sewa Guna Mesin dan Peralatan Industri, Konstruksi Jalan, Jembatan, Terowongan, Gedung, Pelabuhan, Penyiapan Lahan."
  },
  {
    "title": "Proyek 2024",
    "section": "Klien Strategis",
    "content": "PT Kaltim Prima Coal: Proyek Bengalon dan Pelabuhan Batubara Lubuk Tutung. PT Arutmin Indonesia: Proyek Asam Asam dan ekspansi Kintap. Semua proyek memperkuat posisi perusahaan di industri pertambangan batubara."
  },
  {
    "title": "Rekam Jejak",
    "section": "Proyek Strategis Sebelum 2024",
    "content": "Daftar klien dan proyek: PT Dairi Prima Mineral, PT Aneka Tambang, PT Tamtama Perkasa, PT Kelian Project, PT Asmin Koalindo Tuhup, PT Berau Coal, BHP, PT Tanito Harum, PT Mitra Bara Adiperdana, PT Citra Palu Minerals, PT Newmont Nusa Tenggara, PT Freeport Indonesia, dll. Mencakup batubara, emas, tembaga, dan nikel."
  },
  {
    "title": "Sejarah Perusahaan",
    "section": "Tonggak Sejarah",
    "content": "1991: Didirikan. 1993: Kontrak USD107 juta dengan BHP. 1996: Diambil alih oleh Henry Walker Eltin. 2001: Kontrak USD34 juta dengan PT Tanito Harum. 2005: Diakuisisi oleh Zurich Assets. 2007: IPO dan proyek Asam Asam. 2010-2015: Sertifikasi ISO, proyek Malinau, akuisisi PT Cipta Multi Prima. 2016-2018: Proyek Satui, akuisisi Rocky Investments, ISO, dll."
  },
  {
    "title": "Proyek & Pengembangan",
    "section": "2019-2022",
    "content": "Proyek Dairi Lead-Zinc, Citra Palu, Antam Garut, pembelian dump truck BELAZ, pembentukan joint venture dengan Thriveni Resomin, fasilitas kredit BRI. 2020: Akuisisi PT Sabina Mahardika. 2021: Pendirian PT Dire Terminal Indonesia dan PT Darma Reka Teknik. 2022: PMHMETD dengan saham Seri A dan Seri B."
  },
  {
    "title": "Transformasi Perusahaan",
    "section": "2024",
    "content": "Rebranding logo dengan tagline 'Rewrite the Future'. Mendapatkan kredit sindikasi Rp2,6 triliun dari konsorsium bank (BCA, Bank Papua, Bank Oke Indonesia, JTrust, Bank Sulteng). Mendukung ekspansi proyek strategis dan peningkatan kapasitas keuangan."
  },
  {
    "title": "Struktur Organisasi",
    "section": "Manajemen Eksekutif",
    "content": "Presiden Direktur: Teguh Boentoro. Direktur Keuangan: Ahmad Hilyadi. Direktur Keuangan Korporat: Fredia Yuzirwan. Direktur Legal & Corporate Service: Mahmud Samuri. Direktur Operasi: Sorimuda Pulungan."
  },
  {
    "title": "Struktur Organisasi",
    "section": "Dewan Komisaris",
    "content": "Presiden Komisaris: Nalinkant Amratlal Rathod. Wakil Presiden Komisaris Independen: Suadi Atma. Komisaris Independen: Gories Mere dan Kanaka Puradiredja. Komisaris: Ashok Mitra."
  },
  {
    "title": "Struktur Organisasi",
    "section": "General Manager",
    "content": "GM Remunerasi & Nominasi: Prita W. GM Accounting & Tax: Fitria Agustianingsih. GM Corporate Secretary: Mukson Arif R. GM Finance Controller: Lusyana M. GM Corporate Finance: Erwin Nugraha. GM Operation: Faruk Fauzi. GM Engineering: Damenta S. GM HSE: M. Zely. GM SCM: Rikko Denia. GM Legal: Alexander A.K. GM HCM (Pjs): Fransisca. GM Internal Audit: Traju A. Andikadatu. GM IT (Pjs): Teuku Nazwar. GM PLM: Lowong."
  },
  {
    "title": "Struktur Organisasi",
    "section": "Deputy Director",
    "content": "Deputy Operation: Afrizal. Deputy Finance: Yulianti Kusumaputri. Deputy SCM: Andika Nusantara. Deputy Audit & Compliance: Ardian Hak. Deputy PLM: Barita Andi S."
  },
  {
    "title": "Struktur Organisasi",
    "section": "Project Manager",
    "content": "PM ACP: Septa. PM KCP: Erikson. PM BCP: Lowong."
  },
  {
    "title": "Struktur Organisasi",
    "section": "Komite Internal",
    "content": "Komite Audit, Komite GCC, Komite Disiplin, Komite IT, Komite KSDM, Komite Kinerja, Komite Capex, Komite Scrap."
  },
  {
    "title": "Entitas Anak",
    "section": "Entitas Beroperasi",
    "content": "PT DH Services (95.55%), PT Cipta Multi Prima (99.52%), PT Rocky Investments Group (99.5%), PT Sabina Mahardika (99.89%), PT Darma Reka Teknik (99.9%), PT Dire Pratama (99.72%), PT Dire Pratama Services (99%), PT Dire Terminal Indonesia (0.1%), PT Fajar Harapan Buana (0.11%), PT Mahadaya Imajinasi Nusantara (99.89%), PT Dire Logistik Indonesia (99.89%)."
  },
  {
    "title": "Entitas Anak",
    "section": "Entitas Belum Beroperasi",
    "content": "PT DH Investindo, PT DH Konstruksindo, PT DH Kontraktama, PT DH Tradingcorp, PT DH Rekayasa Services, PT DH Kontraktama Batubara, PT DH Kontraktama Mineral, PT DH Prime Moverindo (semua sekitar 99.9% kepemilikan)."
  },
  {
    "title": "Penghargaan dan Sertifikasi",
    "section": "Good Mining Practice",
    "content": "Darma Henwa memperoleh Penghargaan Utama dari Kementerian ESDM atas praktik pertambangan terbaik, termasuk operasional pelabuhan dan tambang batubara."
  },
  {
    "title": "Penghargaan dan Sertifikasi",
    "section": "Kesehatan & Keselamatan Kerja",
    "content": "Penghargaan P2 HIV-AIDS dari Pemprov Kalsel dan Zero Accident Award dari Kemenaker untuk proyek Bengalon. Site Asam-Asam juga meraih penghargaan serupa."
  },
  {
    "title": "Penghargaan dan Sertifikasi",
    "section": "Teknik Pertambangan",
    "content": "Penghargaan Prestasi Penerapan Kaidah Teknik Pertambangan Terbaik atas praktik teknis yang efisien, aman, dan ramah lingkungan."
  },
  {
    "title": "Penghargaan dan Sertifikasi",
    "section": "Standar Internasional",
    "content": "FIHRRST mengakui Darma Henwa atas kepatuhan pada standar HAM. Perusahaan juga mengantongi ISO 9001:2015, ISO 14001:2015, ISO 45001:2018, dan SMK3."
  },
  {
    "title": "Dewan Komisaris",
    "section": "Nalinkant Amratlal Rathod",
    "content": "Presiden Komisaris sejak 2020. Lulusan Andhra University dan Chartered Accountant India. Pernah menjabat CEO Bumi PLC London, Komisaris di KPC dan Arutmin."
  },
  {
    "title": "Dewan Komisaris",
    "section": "Suadi Atma",
    "content": "Wakil Presiden Komisaris Independen. Purnawirawan TNI AD berpangkat Mayor Jenderal. Pernah jadi Pangdam II Sriwijaya dan Komandan Seskoad."
  },
  {
    "title": "Dewan Komisaris",
    "section": "Gories Mere",
    "content": "Komisaris Independen. Purnawirawan Polri, pernah menjabat Kepala BNN, Wakabareskrim, dan pernah belajar di Oxford dan Royal Military College UK."
  },
  {
    "title": "Dewan Komisaris",
    "section": "Kanaka Puradiredja - Komisaris Independen",
    "content": "Kanaka Puradiredja telah menjabat sebagai Komisaris Independen PT Darma Henwa Tbk sejak 2007 dan kembali sejak 2018. Ia adalah pendiri KPMG Indonesia dan Kantor Akuntan Publik Kanaka Puradiredja, Suhartono. Ia juga menjabat sebagai Komisaris Independen di PT Bumi Resources Minerals Tbk."
  },
  {
    "title": "Dewan Komisaris",
    "section": "Ashok Mitra - Komisaris",
    "content": "Ashok Mitra menjabat sebagai Komisaris PT Darma Henwa sejak 2020. Ia pernah menjadi CEO PT Kaltim Prima Coal dan Direktur PT Bumi Resources Tbk. Memiliki latar belakang sebagai Chartered Accountant dan pengalaman lebih dari 40 tahun."
  },
  {
    "title": "Direksi",
    "section": "Teguh Boentoro - Presiden Direktur",
    "content": "Teguh Boentoro adalah Presiden Direktur PT Darma Henwa sejak 2020. Memiliki latar belakang di bidang pajak dan bisnis, serta pengalaman di Arthur Andersen dan firma konsultan. Tidak memiliki afiliasi dengan direksi atau pemegang saham utama."
  },
  {
    "title": "Direksi",
    "section": "Ahmad Hilyadi - Direktur",
    "content": "Ahmad Hilyadi memiliki pengalaman luas di perbankan dan energi. Ia pernah bekerja di Citibank, Bank Danamon, dan memimpin berbagai perusahaan seperti PT Petrocom Ltd dan PT Definita Hydro Nusantara."
  },
  {
    "title": "Direksi",
    "section": "Sorimuda Pulungan - Direktur",
    "content": "Sorimuda memiliki gelar doktor ekonomi dan pengalaman panjang di tambang seperti Aurora Gold, PT Inco, dan Bukit Makmur Mandiri Utama. Menjabat sebagai Direktur PT Darma Henwa sejak 2024."
  },
  {
    "title": "Direksi",
    "section": "Mahmud Samuri - Direktur",
    "content": "Mahmud berpengalaman di bidang SDM. Sebelumnya bekerja di PT Arutmin dan PT Bumi Resources. Menjadi Direktur PT Darma Henwa sejak 2024 dengan latar belakang psikologi SDM."
  },
  {
    "title": "Direksi",
    "section": "Fredia Yuzirwan - Direktur",
    "content": "Fredia berpengalaman di bank, infrastruktur, dan pertambangan. Pernah bekerja di Citibank, CIMB Niaga, dan PT Indonesia Infrastructure Finance. Menjabat Direktur Darma Henwa sejak 2024."
  },
  {
    "title": "Strategi Bisnis",
    "section": "Transformasi dan Ekspansi",
    "content": "Darma Henwa mendirikan 8 anak perusahaan baru dan fokus pada jasa tambang terintegrasi. Proyek termasuk kontraktor batubara, infrastruktur tambang, pemeliharaan alat berat, dan jasa pelabuhan batubara."
  },
  {
    "title": "Proyek Strategis",
    "section": "Hauler Speed Improvement",
    "content": "Proyek peningkatan desain jalan tambang untuk mempercepat operasional hauler. Efek: efisiensi siklus, hemat bahan bakar, kurangi emisi karbon."
  },
  {
    "title": "Operasi 2024",
    "section": "Lingkup Layanan",
    "content": "Mengelola 3 tambang batubara terbuka, 1 proyek pelabuhan, dan proyek infrastruktur. Lingkup kerja meliputi land clearing, drilling, hauling, crushing, hingga rehabilitasi."
  },
  {
    "title": "Operasi 2020–2024",
    "section": "Ringkasan Produksi",
    "content": "Overburden meningkat dari 111,6 juta bcm (2020) ke 195,85 juta bcm (2023), lalu turun ke 134,36 juta bcm (2024). Produksi batubara relatif stabil antara 16–18 juta ton per tahun."
  },
  {
    "title": "Proyek KPC",
    "section": "Kinerja",
    "content": "Overburden: 106,33 juta bcm (↓12,91%). Produksi batubara: 11,21 juta ton (↑15,58%). Kontribusi nasional: 64,81%."
  },
  {
    "title": "Proyek Arutmin",
    "section": "Kinerja",
    "content": "Overburden: 28,03 juta bcm (↓48,07%). Produksi: 4,79 juta ton (↓35,8%)."
  },
  {
    "title": "Layanan Pelabuhan",
    "section": "PT Dire Pratama",
    "content": "Mengelola pelabuhan Lubuk Tutung, sertifikasi ISO dan SMK3, kontrak diperpanjang hingga 2026. Layanan: coal handling, pemuatan, docking, pemeliharaan fasilitas."
  }
]